[
  "settings-search",
  "emoji-shortcodes",
  "folder-note-plugin",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin",
  "remember-cursor-position",
  "file-cleaner-redux",
  "slash-commander",
  "pinned-notes",
  "templater-obsidian",
  "obsidian-git",
  "digitalgarden",
  "pdf-plus"
]